[
  {
    "id": 1,
    "answer": "拆",
    "sentence": {
      "ru": "Заполни пропуск: разбирать; демонтировать; разряжать, ломать; разрушать = ___",
      "en": "Fill in the blank: Remove = ___",
      "zh": "根据拼音选择正确词语：chāi = ___"
    },
    "options": [
      "投资",
      "振动",
      "拆",
      "艰难"
    ]
  },
  {
    "id": 2,
    "answer": "禁止",
    "sentence": {
      "ru": "Заполни пропуск: прекратить, пресечь, запретить; запрещённый = ___",
      "en": "Fill in the blank: prohibit = ___",
      "zh": "根据拼音选择正确词语：jìnzhǐ = ___"
    },
    "options": [
      "效果",
      "事实",
      "禁止",
      "签"
    ]
  },
  {
    "id": 3,
    "answer": "搭",
    "sentence": {
      "ru": "Заполни пропуск: строить, возводить, сооружать; складывать; устраивать, = ___",
      "en": "Fill in the blank: to match, to take = ___",
      "zh": "根据拼音选择正确词语：dā = ___"
    },
    "options": [
      "过渡",
      "树",
      "方",
      "搭"
    ]
  },
  {
    "id": 4,
    "answer": "热烈",
    "sentence": {
      "ru": "Заполни пропуск: пламенный; горячий; страстный = ___",
      "en": "Fill in the blank: warm = ___",
      "zh": "根据拼音选择正确词语：rèliè = ___"
    },
    "options": [
      "坐",
      "就业",
      "热烈",
      "身份"
    ]
  },
  {
    "id": 5,
    "answer": "金融",
    "sentence": {
      "ru": "Заполни пропуск: финансы, финансовый, банковский = ___",
      "en": "Fill in the blank: Finance = ___",
      "zh": "根据拼音选择正确词语：jīnróng = ___"
    },
    "options": [
      "再三",
      "金融",
      "卫生间",
      "成就"
    ]
  },
  {
    "id": 6,
    "answer": "地",
    "sentence": {
      "ru": "Заполни пропуск: страна, государство; местность; земной, земля; Земля = ___",
      "en": "Fill in the blank: lamp = ___",
      "zh": "根据拼音选择正确词语：dì = ___"
    },
    "options": [
      "神奇",
      "刺激",
      "地",
      "棒"
    ]
  },
  {
    "id": 7,
    "answer": "不断",
    "sentence": {
      "ru": "Заполни пропуск: непрерывный; беспрерывно = ___",
      "en": "Fill in the blank: Constantly = ___",
      "zh": "根据拼音选择正确词语：búduàn = ___"
    },
    "options": [
      "楼",
      "标准",
      "不断",
      "竞赛"
    ]
  },
  {
    "id": 8,
    "answer": "钱",
    "sentence": {
      "ru": "Заполни пропуск: деньги = ___",
      "en": "Fill in the blank: money = ___",
      "zh": "根据拼音选择正确词语：qián = ___"
    },
    "options": [
      "耐心",
      "钱",
      "毕业",
      "日常"
    ]
  },
  {
    "id": 9,
    "answer": "消防",
    "sentence": {
      "ru": "Заполни пропуск: предупреждать и тушить пожары; = ___",
      "en": "Fill in the blank: Fire control = ___",
      "zh": "根据拼音选择正确词语：xiāofáng = ___"
    },
    "options": [
      "贫困",
      "消防",
      "肺",
      "总是"
    ]
  },
  {
    "id": 10,
    "answer": "血",
    "sentence": {
      "ru": "Заполни пропуск: кровь, кровяной, кровавый; кровопролитный = ___",
      "en": "Fill in the blank: blood = ___",
      "zh": "根据拼音选择正确词语：xuè = ___"
    },
    "options": [
      "血",
      "召开",
      "朝",
      "无"
    ]
  },
  {
    "id": 11,
    "answer": "马上",
    "sentence": {
      "ru": "Заполни пропуск: сразу, сейчас же = ___",
      "en": "Fill in the blank: Right off = ___",
      "zh": "根据拼音选择正确词语：mǎshàng = ___"
    },
    "options": [
      "种子",
      "马上",
      "纷纷",
      "客户"
    ]
  },
  {
    "id": 12,
    "answer": "名誉",
    "sentence": {
      "ru": "Заполни пропуск: доброе имя, репутация; честь; почётный = ___",
      "en": "Fill in the blank: reputation = ___",
      "zh": "根据拼音选择正确词语：míngyù = ___"
    },
    "options": [
      "小",
      "我",
      "米饭",
      "名誉"
    ]
  },
  {
    "id": 13,
    "answer": "差别",
    "sentence": {
      "ru": "Заполни пропуск: разница; отличие; дифференциальный = ___",
      "en": "Fill in the blank: difference = ___",
      "zh": "根据拼音选择正确词语：chābié = ___"
    },
    "options": [
      "引起",
      "神经",
      "奇怪",
      "差别"
    ]
  },
  {
    "id": 14,
    "answer": "干活儿",
    "sentence": {
      "ru": "Заполни пропуск: работать, трудиться; работа = ___",
      "en": "Fill in the blank: work on a job = ___",
      "zh": "根据拼音选择正确词语：gàn//huór = ___"
    },
    "options": [
      "干活儿",
      "北极",
      "手续",
      "桌子"
    ]
  },
  {
    "id": 15,
    "answer": "放心",
    "sentence": {
      "ru": "Заполни пропуск: успокаиваться; быть спокойным = ___",
      "en": "Fill in the blank: Don't worry = ___",
      "zh": "根据拼音选择正确词语：fàng//xīn = ___"
    },
    "options": [
      "放心",
      "表现",
      "生存",
      "老板"
    ]
  },
  {
    "id": 16,
    "answer": "秒",
    "sentence": {
      "ru": "Заполни пропуск: секунда = ___",
      "en": "Fill in the blank: second = ___",
      "zh": "根据拼音选择正确词语：miǎo = ___"
    },
    "options": [
      "问候",
      "秒",
      "雄伟",
      "文章"
    ]
  },
  {
    "id": 17,
    "answer": "宣传",
    "sentence": {
      "ru": "Заполни пропуск: пропагандировать; агитировать, распространять; пропаганда; агитация = ___",
      "en": "Fill in the blank: Propaganda = ___",
      "zh": "根据拼音选择正确词语：xuānchuán = ___"
    },
    "options": [
      "家",
      "系列",
      "宣传",
      "平方"
    ]
  },
  {
    "id": 18,
    "answer": "美术",
    "sentence": {
      "ru": "Заполни пропуск: изящные искусства; изобразительное искусство; = ___",
      "en": "Fill in the blank: Fine Arts = ___",
      "zh": "根据拼音选择正确词语：měishù = ___"
    },
    "options": [
      "美术",
      "好奇",
      "位",
      "加油站"
    ]
  },
  {
    "id": 19,
    "answer": "记得",
    "sentence": {
      "ru": "Заполни пропуск: помнить = ___",
      "en": "Fill in the blank: remember = ___",
      "zh": "根据拼音选择正确词语：jìde = ___"
    },
    "options": [
      "出生",
      "记得",
      "外",
      "擦"
    ]
  },
  {
    "id": 20,
    "answer": "感谢",
    "sentence": {
      "ru": "Заполни пропуск: быть благодарным; чувствительно благодарить = ___",
      "en": "Fill in the blank: Thank = ___",
      "zh": "根据拼音选择正确词语：gǎnxiè = ___"
    },
    "options": [
      "过敏",
      "激情",
      "感谢",
      "爆炸"
    ]
  },
  {
    "id": 21,
    "answer": "爱护",
    "sentence": {
      "ru": "Заполни пропуск: беречь; любить; проявлять заботу = ___",
      "en": "Fill in the blank: Care = ___",
      "zh": "根据拼音选择正确词语：àihù = ___"
    },
    "options": [
      "信息",
      "爱护",
      "民间",
      "从前"
    ]
  },
  {
    "id": 22,
    "answer": "十",
    "sentence": {
      "ru": "Заполни пропуск: 10, десять = ___",
      "en": "Fill in the blank: ten = ___",
      "zh": "根据拼音选择正确词语：shí = ___"
    },
    "options": [
      "其余",
      "统一",
      "跳舞",
      "十"
    ]
  },
  {
    "id": 23,
    "answer": "打电话",
    "sentence": {
      "ru": "Заполни пропуск: звонить по телефону = ___",
      "en": "Fill in the blank: make phone call = ___",
      "zh": "根据拼音选择正确词语：dǎ diànhuà = ___"
    },
    "options": [
      "假",
      "打电话",
      "启事",
      "名誉"
    ]
  },
  {
    "id": 24,
    "answer": "勇敢",
    "sentence": {
      "ru": "Заполни пропуск: храбрый, смелый = ___",
      "en": "Fill in the blank: Brave = ___",
      "zh": "根据拼音选择正确词语：yǒnggǎn = ___"
    },
    "options": [
      "有利",
      "勇敢",
      "投入",
      "愿意"
    ]
  },
  {
    "id": 25,
    "answer": "恰当",
    "sentence": {
      "ru": "Заполни пропуск: соответствующий, подходящий, уместный = ___",
      "en": "Fill in the blank: appropriate = ___",
      "zh": "根据拼音选择正确词语：qiàdàng = ___"
    },
    "options": [
      "恰当",
      "拆",
      "数据",
      "胖"
    ]
  },
  {
    "id": 26,
    "answer": "充电器",
    "sentence": {
      "ru": "Заполни пропуск: зарядное устройство; адаптер питания = ___",
      "en": "Fill in the blank: Charger = ___",
      "zh": "根据拼音选择正确词语：chōngdiànqì = ___"
    },
    "options": [
      "偶像",
      "充电器",
      "领先",
      "回顾"
    ]
  },
  {
    "id": 27,
    "answer": "白",
    "sentence": {
      "ru": "Заполни пропуск: напрасно, впустую; бесплатно, не прилагая усилий = ___",
      "en": "Fill in the blank: white = ___",
      "zh": "根据拼音选择正确词语：bái = ___"
    },
    "options": [
      "白",
      "签证",
      "观察",
      "成就"
    ]
  },
  {
    "id": 28,
    "answer": "铃",
    "sentence": {
      "ru": "Заполни пропуск: колокольчик, бубенчик; звонок = ___",
      "en": "Fill in the blank: bell = ___",
      "zh": "根据拼音选择正确词语：líng = ___"
    },
    "options": [
      "七",
      "公里",
      "铃",
      "休闲"
    ]
  },
  {
    "id": 29,
    "answer": "事业",
    "sentence": {
      "ru": "Заполни пропуск: дело, деятельность; поприще; работа, занятие; предприятие = ___",
      "en": "Fill in the blank: career = ___",
      "zh": "根据拼音选择正确词语：shìyè = ___"
    },
    "options": [
      "网球",
      "赌博",
      "事业",
      "进口"
    ]
  },
  {
    "id": 30,
    "answer": "搭配",
    "sentence": {
      "ru": "Заполни пропуск: соединять в одно целое; смешивать; комбинировать; = ___",
      "en": "Fill in the blank: arrange; match = ___",
      "zh": "根据拼音选择正确词语：dāpèi = ___"
    },
    "options": [
      "勤奋",
      "茶",
      "搭配",
      "应该"
    ]
  },
  {
    "id": 31,
    "answer": "踩",
    "sentence": {
      "ru": "Заполни пропуск: наступать ногой на; топтать; топтаться = ___",
      "en": "Fill in the blank: step on = ___",
      "zh": "根据拼音选择正确词语：cǎi = ___"
    },
    "options": [
      "踩",
      "落实",
      "摇",
      "家务"
    ]
  },
  {
    "id": 32,
    "answer": "带领",
    "sentence": {
      "ru": "Заполни пропуск: вести, возглавлять, руководить, предводительствовать = ___",
      "en": "Fill in the blank: lead = ___",
      "zh": "根据拼音选择正确词语：dàilǐng = ___"
    },
    "options": [
      "带领",
      "模糊",
      "严厉",
      "学术"
    ]
  },
  {
    "id": 33,
    "answer": "助理",
    "sentence": {
      "ru": "Заполни пропуск: ассистировать; помощник, ассистент = ___",
      "en": "Fill in the blank: assistant = ___",
      "zh": "根据拼音选择正确词语：zhùlǐ = ___"
    },
    "options": [
      "外交",
      "机器",
      "助理",
      "要求"
    ]
  },
  {
    "id": 34,
    "answer": "发生",
    "sentence": {
      "ru": "Заполни пропуск: возникать, появляться, происходить; случаться = ___",
      "en": "Fill in the blank: Happen = ___",
      "zh": "根据拼音选择正确词语：fāshēng = ___"
    },
    "options": [
      "对比",
      "发生",
      "被动",
      "省"
    ]
  },
  {
    "id": 35,
    "answer": "独立",
    "sentence": {
      "ru": "Заполни пропуск: отдельный; независимый; самостоятельный = ___",
      "en": "Fill in the blank: Independent = ___",
      "zh": "根据拼音选择正确词语：dúlì = ___"
    },
    "options": [
      "掏",
      "独立",
      "小",
      "不足"
    ]
  },
  {
    "id": 36,
    "answer": "背景",
    "sentence": {
      "ru": "Заполни пропуск: задний план; фон; подоплёка; изнанка = ___",
      "en": "Fill in the blank: background = ___",
      "zh": "根据拼音选择正确词语：bèijǐng = ___"
    },
    "options": [
      "活跃",
      "评价",
      "陆续",
      "背景"
    ]
  },
  {
    "id": 37,
    "answer": "可怜",
    "sentence": {
      "ru": "Заполни пропуск: жалкий, вызывающий жалость; плачевный; бедный, = ___",
      "en": "Fill in the blank: Poor = ___",
      "zh": "根据拼音选择正确词语：kělián = ___"
    },
    "options": [
      "一点儿",
      "包裹",
      "可怜",
      "理想"
    ]
  },
  {
    "id": 38,
    "answer": "声明",
    "sentence": {
      "ru": "Заполни пропуск: заявлять; заявление; декларация; сделать заявление = ___",
      "en": "Fill in the blank: statement = ___",
      "zh": "根据拼音选择正确词语：shēngmíng = ___"
    },
    "options": [
      "声明",
      "看",
      "结束",
      "哥哥"
    ]
  },
  {
    "id": 39,
    "answer": "演奏",
    "sentence": {
      "ru": "Заполни пропуск: исполнять, играть; исполнение, игра на инструменте = ___",
      "en": "Fill in the blank: Play = ___",
      "zh": "根据拼音选择正确词语：yǎnzòu = ___"
    },
    "options": [
      "猜",
      "演奏",
      "原理",
      "报道"
    ]
  },
  {
    "id": 40,
    "answer": "探索",
    "sentence": {
      "ru": "Заполни пропуск: поиск, исследование, искать, исследовать; изыскание; = ___",
      "en": "Fill in the blank: explore = ___",
      "zh": "根据拼音选择正确词语：tànsuǒ = ___"
    },
    "options": [
      "及时",
      "探索",
      "参观",
      "害怕"
    ]
  },
  {
    "id": 41,
    "answer": "紧急",
    "sentence": {
      "ru": "Заполни пропуск: срочный, экстренный; чрезвычайный = ___",
      "en": "Fill in the blank: urgent = ___",
      "zh": "根据拼音选择正确词语：jǐnjí = ___"
    },
    "options": [
      "图书馆",
      "紧急",
      "送",
      "浪漫"
    ]
  },
  {
    "id": 42,
    "answer": "随手",
    "sentence": {
      "ru": "Заполни пропуск: сразу, тотчас; по ходу дела, тут же; попутно, по пути = ___",
      "en": "Fill in the blank: Readily = ___",
      "zh": "根据拼音选择正确词语：suíshǒu = ___"
    },
    "options": [
      "大象",
      "玉米",
      "随手",
      "试卷"
    ]
  },
  {
    "id": 43,
    "answer": "不耐烦",
    "sentence": {
      "ru": "Заполни пропуск: потерять терпение; нетерпение; нетерпеливый = ___",
      "en": "Fill in the blank: Impatient = ___",
      "zh": "根据拼音选择正确词语：bú nàifán = ___"
    },
    "options": [
      "政权",
      "请求",
      "不耐烦",
      "绕"
    ]
  },
  {
    "id": 44,
    "answer": "老师",
    "sentence": {
      "ru": "Заполни пропуск: учитель = ___",
      "en": "Fill in the blank: teacher = ___",
      "zh": "根据拼音选择正确词语：lǎoshī = ___"
    },
    "options": [
      "老师",
      "沿海",
      "什么",
      "中午"
    ]
  },
  {
    "id": 45,
    "answer": "膜",
    "sentence": {
      "ru": "Заполни пропуск: перепонка; плёнка; оболочка; покрытие = ___",
      "en": "Fill in the blank: membrane = ___",
      "zh": "根据拼音选择正确词语：mó = ___"
    },
    "options": [
      "放",
      "投票",
      "膜",
      "附件"
    ]
  },
  {
    "id": 46,
    "answer": "物业",
    "sentence": {
      "ru": "Заполни пропуск: недвижимое имущество, недвижимость; управление = ___",
      "en": "Fill in the blank: property = ___",
      "zh": "根据拼音选择正确词语：wùyè = ___"
    },
    "options": [
      "继承",
      "合作",
      "补充",
      "物业"
    ]
  },
  {
    "id": 47,
    "answer": "天然气",
    "sentence": {
      "ru": "Заполни пропуск: природный газ = ___",
      "en": "Fill in the blank: Natural gas = ___",
      "zh": "根据拼音选择正确词语：tiānránqì = ___"
    },
    "options": [
      "薄",
      "天然气",
      "粥",
      "忍受"
    ]
  },
  {
    "id": 48,
    "answer": "和平",
    "sentence": {
      "ru": "Заполни пропуск: мир; мирный = ___",
      "en": "Fill in the blank: peace = ___",
      "zh": "根据拼音选择正确词语：hépíng = ___"
    },
    "options": [
      "使",
      "部位",
      "和平",
      "届"
    ]
  },
  {
    "id": 49,
    "answer": "愿望",
    "sentence": {
      "ru": "Заполни пропуск: желания, надежды, чаяния = ___",
      "en": "Fill in the blank: desire, wish = ___",
      "zh": "根据拼音选择正确词语：yuànwàng = ___"
    },
    "options": [
      "弟弟",
      "主张",
      "愿望",
      "开"
    ]
  },
  {
    "id": 50,
    "answer": "真理",
    "sentence": {
      "ru": "Заполни пропуск: истина, правда = ___",
      "en": "Fill in the blank: Truth = ___",
      "zh": "根据拼音选择正确词语：zhēnlǐ = ___"
    },
    "options": [
      "幅度",
      "真理",
      "似乎",
      "跑步"
    ]
  },
  {
    "id": 51,
    "answer": "相处",
    "sentence": {
      "ru": "Заполни пропуск: вместе жить; вместе работать; обходиться друг с другом; сосуществовать = ___",
      "en": "Fill in the blank: Get along with = ___",
      "zh": "根据拼音选择正确词语：xiāngchǔ = ___"
    },
    "options": [
      "卫生间",
      "相处",
      "专门",
      "社区"
    ]
  },
  {
    "id": 52,
    "answer": "循环",
    "sentence": {
      "ru": "Заполни пропуск: циркулировать; обращаться; циркуляция; цикл = ___",
      "en": "Fill in the blank: loop = ___",
      "zh": "根据拼音选择正确词语：xúnhuán = ___"
    },
    "options": [
      "出版",
      "土豆",
      "请假",
      "循环"
    ]
  },
  {
    "id": 53,
    "answer": "厘米",
    "sentence": {
      "ru": "Заполни пропуск: сантиметр = ___",
      "en": "Fill in the blank: centimeter = ___",
      "zh": "根据拼音选择正确词语：límǐ = ___"
    },
    "options": [
      "对于",
      "登录",
      "糖",
      "厘米"
    ]
  },
  {
    "id": 54,
    "answer": "保存",
    "sentence": {
      "ru": "Заполни пропуск: хранить, сохранять; предохранять; (техн.) предохранение = ___",
      "en": "Fill in the blank: Preservation = ___",
      "zh": "根据拼音选择正确词语：bǎocún = ___"
    },
    "options": [
      "保存",
      "心理",
      "运用",
      "报纸"
    ]
  },
  {
    "id": 55,
    "answer": "其余",
    "sentence": {
      "ru": "Заполни пропуск: остальной, прочий, другой; остаток, излишек = ___",
      "en": "Fill in the blank: Rest = ___",
      "zh": "根据拼音选择正确词语：qíyú = ___"
    },
    "options": [
      "克",
      "赔偿",
      "其余",
      "环境"
    ]
  },
  {
    "id": 56,
    "answer": "质量",
    "sentence": {
      "ru": "Заполни пропуск: качество; качественный; (физ.) масса = ___",
      "en": "Fill in the blank: quality = ___",
      "zh": "根据拼音选择正确词语：zhìliàng = ___"
    },
    "options": [
      "危害",
      "质量",
      "意思",
      "单调"
    ]
  },
  {
    "id": 57,
    "answer": "唯一",
    "sentence": {
      "ru": "Заполни пропуск: единственный, единичный = ___",
      "en": "Fill in the blank: Only = ___",
      "zh": "根据拼音选择正确词语：wéiyī = ___"
    },
    "options": [
      "合理",
      "唯一",
      "悄悄",
      "注射"
    ]
  },
  {
    "id": 58,
    "answer": "身份",
    "sentence": {
      "ru": "Заполни пропуск: положение (социальное); юридическое состояние; квалификация, звание, = ___",
      "en": "Fill in the blank: identity = ___",
      "zh": "根据拼音选择正确词语：shēn·fèn = ___"
    },
    "options": [
      "翻译",
      "阿姨",
      "身份",
      "叹气"
    ]
  },
  {
    "id": 59,
    "answer": "做",
    "sentence": {
      "ru": "Заполни пропуск: делать, готовить = ___",
      "en": "Fill in the blank: do = ___",
      "zh": "根据拼音选择正确词语：zuò = ___"
    },
    "options": [
      "做",
      "诞生",
      "风暴",
      "冰箱"
    ]
  },
  {
    "id": 60,
    "answer": "效率",
    "sentence": {
      "ru": "Заполни пропуск: эффективность; коэффициент полезного = ___",
      "en": "Fill in the blank: efficiency = ___",
      "zh": "根据拼音选择正确词语：xiàolǜ = ___"
    },
    "options": [
      "行业",
      "装饰",
      "趋势",
      "效率"
    ]
  },
  {
    "id": 61,
    "answer": "症状",
    "sentence": {
      "ru": "Заполни пропуск: симптом = ___",
      "en": "Fill in the blank: Symptom = ___",
      "zh": "根据拼音选择正确词语：zhèngzhuàng = ___"
    },
    "options": [
      "大概",
      "症状",
      "熟练",
      "地区"
    ]
  },
  {
    "id": 62,
    "answer": "追求",
    "sentence": {
      "ru": "Заполни пропуск: стремиться к; гнаться; перен. искать; поиск; ухаживать (за женщиной); = ___",
      "en": "Fill in the blank: Pursuit = ___",
      "zh": "根据拼音选择正确词语：zhuīqiú = ___"
    },
    "options": [
      "十分",
      "恨",
      "追求",
      "偶像"
    ]
  },
  {
    "id": 63,
    "answer": "椅子",
    "sentence": {
      "ru": "Заполни пропуск: стул = ___",
      "en": "Fill in the blank: chair = ___",
      "zh": "根据拼音选择正确词语：yǐzi = ___"
    },
    "options": [
      "民间",
      "发炎",
      "竹子",
      "椅子"
    ]
  },
  {
    "id": 64,
    "answer": "提倡",
    "sentence": {
      "ru": "Заполни пропуск: выдвинуть; положить начало; выступить с инициативой = ___",
      "en": "Fill in the blank: promote = ___",
      "zh": "根据拼音选择正确词语：tíchàng = ___"
    },
    "options": [
      "马",
      "提倡",
      "可靠",
      "注视"
    ]
  },
  {
    "id": 65,
    "answer": "污染",
    "sentence": {
      "ru": "Заполни пропуск: загрязнить, запачкать; грязь, пятно = ___",
      "en": "Fill in the blank: contaminated = ___",
      "zh": "根据拼音选择正确词语：wūrǎn = ___"
    },
    "options": [
      "承担",
      "超过",
      "形象",
      "污染"
    ]
  },
  {
    "id": 66,
    "answer": "桌子",
    "sentence": {
      "ru": "Заполни пропуск: стол = ___",
      "en": "Fill in the blank: desk = ___",
      "zh": "根据拼音选择正确词语：zhuōzi = ___"
    },
    "options": [
      "对面",
      "考题",
      "减少",
      "桌子"
    ]
  },
  {
    "id": 67,
    "answer": "杀",
    "sentence": {
      "ru": "Заполни пропуск: убивать, умерщвлять; казнить = ___",
      "en": "Fill in the blank: kill = ___",
      "zh": "根据拼音选择正确词语：shā = ___"
    },
    "options": [
      "上班",
      "杀",
      "平",
      "信用卡"
    ]
  },
  {
    "id": 68,
    "answer": "破产",
    "sentence": {
      "ru": "Заполни пропуск: обанкротиться, разориться; банкротство, разорение = ___",
      "en": "Fill in the blank: bankruptcy = ___",
      "zh": "根据拼音选择正确词语：pò//chǎn = ___"
    },
    "options": [
      "破产",
      "游戏",
      "入口",
      "必须"
    ]
  },
  {
    "id": 69,
    "answer": "为期",
    "sentence": {
      "ru": "Заполни пропуск: сроком; на какой-либо срок; назначить срок = ___",
      "en": "Fill in the blank: by a definite date = ___",
      "zh": "根据拼音选择正确词语：wéiqī = ___"
    },
    "options": [
      "位",
      "安排",
      "哪怕",
      "为期"
    ]
  },
  {
    "id": 70,
    "answer": "并且",
    "sentence": {
      "ru": "Заполни пропуск: к тому же, вместе с тем, а также = ___",
      "en": "Fill in the blank: also = ___",
      "zh": "根据拼音选择正确词语：bìngqiě = ___"
    },
    "options": [
      "光临",
      "并且",
      "出色",
      "签"
    ]
  },
  {
    "id": 71,
    "answer": "至今",
    "sentence": {
      "ru": "Заполни пропуск: до настоящего времени, до сих пор, по сей день, доныне; всё ещё, пока = ___",
      "en": "Fill in the blank: so far = ___",
      "zh": "根据拼音选择正确词语：zhìjīn = ___"
    },
    "options": [
      "意志",
      "至今",
      "现在",
      "还是"
    ]
  },
  {
    "id": 72,
    "answer": "官方",
    "sentence": {
      "ru": "Заполни пропуск: официальный; правительственный; правительство = ___",
      "en": "Fill in the blank: by the government official = ___",
      "zh": "根据拼音选择正确词语：guānfāng = ___"
    },
    "options": [
      "官方",
      "黑板",
      "姑娘",
      "偶尔"
    ]
  },
  {
    "id": 73,
    "answer": "词汇",
    "sentence": {
      "ru": "Заполни пропуск: словарный состав; лексика; глоссарий = ___",
      "en": "Fill in the blank: vocabulary = ___",
      "zh": "根据拼音选择正确词语：cíhuì = ___"
    },
    "options": [
      "心情",
      "词汇",
      "细节",
      "终身"
    ]
  },
  {
    "id": 74,
    "answer": "体积",
    "sentence": {
      "ru": "Заполни пропуск: объём; кубатура; объёмный; габариты = ___",
      "en": "Fill in the blank: volume = ___",
      "zh": "根据拼音选择正确词语：tǐjī = ___"
    },
    "options": [
      "避免",
      "战略",
      "体积",
      "经费"
    ]
  },
  {
    "id": 75,
    "answer": "猪",
    "sentence": {
      "ru": "Заполни пропуск: свинья = ___",
      "en": "Fill in the blank: pig = ___",
      "zh": "根据拼音选择正确词语：zhū = ___"
    },
    "options": [
      "道德",
      "方法",
      "光临",
      "猪"
    ]
  },
  {
    "id": 76,
    "answer": "经历",
    "sentence": {
      "ru": "Заполни пропуск: опыт, жизненный опыт; проходить, переживать, испытывать = ___",
      "en": "Fill in the blank: experience = ___",
      "zh": "根据拼音选择正确词语：jīnglì = ___"
    },
    "options": [
      "吵",
      "经历",
      "船",
      "跑步"
    ]
  },
  {
    "id": 77,
    "answer": "跟前",
    "sentence": {
      "ru": "Заполни пропуск: в окрестности, в округе; рядом; начало; впереди; перед; = ___",
      "en": "Fill in the blank: In front of = ___",
      "zh": "根据拼音选择正确词语：gēnqián = ___"
    },
    "options": [
      "节省",
      "跟前",
      "带领",
      "人类"
    ]
  },
  {
    "id": 78,
    "answer": "梦想",
    "sentence": {
      "ru": "Заполни пропуск: мечтать; мечта; фантазия; мечтать; строить иллюзии = ___",
      "en": "Fill in the blank: Dream = ___",
      "zh": "根据拼音选择正确词语：mèngxiǎng = ___"
    },
    "options": [
      "梦想",
      "断",
      "追究",
      "小"
    ]
  },
  {
    "id": 79,
    "answer": "面子",
    "sentence": {
      "ru": "Заполни пропуск: престиж, доброе имя, репутация; внешность; внешний, = ___",
      "en": "Fill in the blank: prestige; face = ___",
      "zh": "根据拼音选择正确词语：miànzi = ___"
    },
    "options": [
      "是否",
      "检验",
      "阿姨",
      "面子"
    ]
  },
  {
    "id": 80,
    "answer": "心疼",
    "sentence": {
      "ru": "Заполни пропуск: сильно любить; обожать; сердце болит за к.-либо = ___",
      "en": "Fill in the blank: Distressed = ___",
      "zh": "根据拼音选择正确词语：xīnténg = ___"
    },
    "options": [
      "侵犯",
      "偶然",
      "心疼",
      "实惠"
    ]
  },
  {
    "id": 81,
    "answer": "情节",
    "sentence": {
      "ru": "Заполни пропуск: развитие событий; сюжет; перипетии = ___",
      "en": "Fill in the blank: plot = ___",
      "zh": "根据拼音选择正确词语：qíngjié = ___"
    },
    "options": [
      "容易",
      "后悔",
      "情节",
      "挨"
    ]
  },
  {
    "id": 82,
    "answer": "串",
    "sentence": {
      "ru": "Заполни пропуск: нанизывать; пронизывать (продевать) насквозь; = ___",
      "en": "Fill in the blank: strand, cluster = ___",
      "zh": "根据拼音选择正确词语：chuàn = ___"
    },
    "options": [
      "公里",
      "串",
      "儿子",
      "从前"
    ]
  },
  {
    "id": 83,
    "answer": "树",
    "sentence": {
      "ru": "Заполни пропуск: дерево = ___",
      "en": "Fill in the blank: tree = ___",
      "zh": "根据拼音选择正确词语：shù = ___"
    },
    "options": [
      "累",
      "请假",
      "成效",
      "树"
    ]
  },
  {
    "id": 84,
    "answer": "起码",
    "sentence": {
      "ru": "Заполни пропуск: по меньшей мере; как минимум; минимальный; = ___",
      "en": "Fill in the blank: Minimum, at least = ___",
      "zh": "根据拼音选择正确词语：qǐmǎ = ___"
    },
    "options": [
      "起码",
      "严格",
      "唱歌",
      "尽量"
    ]
  },
  {
    "id": 85,
    "answer": "严重",
    "sentence": {
      "ru": "Заполни пропуск: серьёзный, тяжёлый; опасный, критический; решительный, строгий = ___",
      "en": "Fill in the blank: serious = ___",
      "zh": "根据拼音选择正确词语：yánzhòng = ___"
    },
    "options": [
      "用户",
      "装修",
      "严重",
      "兴奋"
    ]
  },
  {
    "id": 86,
    "answer": "面对",
    "sentence": {
      "ru": "Заполни пропуск: перед лицом , лицом к ; столкнуться с = ___",
      "en": "Fill in the blank: Face = ___",
      "zh": "根据拼音选择正确词语：miànduì = ___"
    },
    "options": [
      "开展",
      "离开",
      "面对",
      "行"
    ]
  },
  {
    "id": 87,
    "answer": "保卫",
    "sentence": {
      "ru": "Заполни пропуск: охранять, защищать; оберегать; отстаивать; охранительный = ___",
      "en": "Fill in the blank: Defend = ___",
      "zh": "根据拼音选择正确词语：bǎowèi = ___"
    },
    "options": [
      "称赞",
      "商品",
      "保卫",
      "材料"
    ]
  },
  {
    "id": 88,
    "answer": "跪",
    "sentence": {
      "ru": "Заполни пропуск: стоять на коленях; преклонить колени = ___",
      "en": "Fill in the blank: kneel = ___",
      "zh": "根据拼音选择正确词语：guì = ___"
    },
    "options": [
      "行为",
      "跪",
      "呼吸",
      "成就"
    ]
  },
  {
    "id": 89,
    "answer": "应该",
    "sentence": {
      "ru": "Заполни пропуск: быть должным; следует, полагается; необходимо, нужно, = ___",
      "en": "Fill in the blank: Should = ___",
      "zh": "根据拼音选择正确词语：yīnggāi = ___"
    },
    "options": [
      "渠道",
      "身体",
      "应该",
      "阳台"
    ]
  },
  {
    "id": 90,
    "answer": "打工",
    "sentence": {
      "ru": "Заполни пропуск: подрабатывать; устроиться на временную работу = ___",
      "en": "Fill in the blank: Work = ___",
      "zh": "根据拼音选择正确词语：dǎ//gōng = ___"
    },
    "options": [
      "大方",
      "打工",
      "不足",
      "十分"
    ]
  },
  {
    "id": 91,
    "answer": "照样",
    "sentence": {
      "ru": "Заполни пропуск: по какому-либо образцу; по установленному образцу; по- = ___",
      "en": "Fill in the blank: all the same; as before = ___",
      "zh": "根据拼音选择正确词语：zhàoyàng = ___"
    },
    "options": [
      "博士",
      "照样",
      "字母",
      "合作"
    ]
  },
  {
    "id": 92,
    "answer": "培养",
    "sentence": {
      "ru": "Заполни пропуск: вскармливать; выращивать; развивать; культивировать = ___",
      "en": "Fill in the blank: culture, foster = ___",
      "zh": "根据拼音选择正确词语：péiyǎng = ___"
    },
    "options": [
      "认识",
      "培养",
      "曾经",
      "它"
    ]
  },
  {
    "id": 93,
    "answer": "报答",
    "sentence": {
      "ru": "Заполни пропуск: отплатить, вознаградить, отблагодарить = ___",
      "en": "Fill in the blank: reciprocate; pay back; repay = ___",
      "zh": "根据拼音选择正确词语：bàodá = ___"
    },
    "options": [
      "指导",
      "报答",
      "猪",
      "取消"
    ]
  },
  {
    "id": 94,
    "answer": "能",
    "sentence": {
      "ru": "Заполни пропуск: мочь, быть в состоянии = ___",
      "en": "Fill in the blank: can, be able to = ___",
      "zh": "根据拼音选择正确词语：néng = ___"
    },
    "options": [
      "汇报",
      "能",
      "菜",
      "搭"
    ]
  },
  {
    "id": 95,
    "answer": "讲",
    "sentence": {
      "ru": "Заполни пропуск: говорить, рассказывать, объяснять = ___",
      "en": "Fill in the blank: speak = ___",
      "zh": "根据拼音选择正确词语：jiǎng = ___"
    },
    "options": [
      "讲",
      "装饰",
      "烂",
      "一律"
    ]
  },
  {
    "id": 96,
    "answer": "然而",
    "sentence": {
      "ru": "Заполни пропуск: но, однако; тем не менее = ___",
      "en": "Fill in the blank: however = ___",
      "zh": "根据拼音选择正确词语：ránér = ___"
    },
    "options": [
      "人民币",
      "然而",
      "开幕式",
      "精神"
    ]
  },
  {
    "id": 97,
    "answer": "显然",
    "sentence": {
      "ru": "Заполни пропуск: ясный, явный; очевидно; заметно; явно = ___",
      "en": "Fill in the blank: Obviously = ___",
      "zh": "根据拼音选择正确词语：xiǎnrán = ___"
    },
    "options": [
      "犹豫",
      "显然",
      "一定",
      "岸"
    ]
  },
  {
    "id": 98,
    "answer": "外交",
    "sentence": {
      "ru": "Заполни пропуск: международные отношения; дипломатчиеские отношения; дипломатия; = ___",
      "en": "Fill in the blank: International Relations = ___",
      "zh": "根据拼音选择正确词语：wàijiāo = ___"
    },
    "options": [
      "终于",
      "收拾",
      "外交",
      "极端"
    ]
  },
  {
    "id": 99,
    "answer": "乘",
    "sentence": {
      "ru": "Заполни пропуск: ехать на чём-либо; воспользоваться; (мат.) умножать; = ___",
      "en": "Fill in the blank: ride = ___",
      "zh": "根据拼音选择正确词语：chéng = ___"
    },
    "options": [
      "乘",
      "哭",
      "批准",
      "死"
    ]
  },
  {
    "id": 100,
    "answer": "考虑",
    "sentence": {
      "ru": "Заполни пропуск: думать, обдумывать, продумывать, размышлять = ___",
      "en": "Fill in the blank: Consider = ___",
      "zh": "根据拼音选择正确词语：kǎolǜ = ___"
    },
    "options": [
      "还是",
      "不仅",
      "考虑",
      "根本"
    ]
  }
]